#Определение переменных
username='Кочуров Герман'
title='Закупки для медиастудии'
content='Купить фото и видеокамеры, осветительное оборудование, звукозаписывающее оборудование'
status='Активна'
created_date='11-01-2025'
issue_date='11-02-2025'
#Вывод значений переменных
print('Кочуров Герман', username, sep='. ')
print('Закупки для медиастудии', title, sep='. ')
print('Купить фото и видеокамеры, осветительное оборудование, звукозаписывающее оборудование', content, sep='. ')
print('Активна', status, sep='. ')
print('11-01-2025', created_date, sep='. ')
print('11-02-2025', issue_date, sep='. ')